<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  
    
      
    

    
  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic|Menlo:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="社交货币," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="&amp;#x524D;&amp;#x8A00;

&amp;#x672C;&amp;#x6587;&amp;#x53EA;&amp;#x60F3;&amp;#x5BA2;&amp;#x89C2;&amp;#x5206;&amp;#x6790;&amp;#x4E00;&amp;#x79CD;&amp;#x60F3;&amp;#x8C61;&amp;#xFF0C;&amp;#x5BF9;&amp;#x73B0;&amp;#x8C61;&amp;#x672C;&amp;#x8EAB;&amp;#x4E0D;&amp;#x5E26;&amp;#x4EFB;&amp;#x4F55;&amp;#x504">
<meta property="og:type" content="article">
<meta property="og:title" content="成为社交货币">
<meta property="og:url" content="http://yoursite.com/2016/04/30/成为社交货币/index.html">
<meta property="og:site_name" content="NSBlacker">
<meta property="og:description" content="&amp;#x524D;&amp;#x8A00;

&amp;#x672C;&amp;#x6587;&amp;#x53EA;&amp;#x60F3;&amp;#x5BA2;&amp;#x89C2;&amp;#x5206;&amp;#x6790;&amp;#x4E00;&amp;#x79CD;&amp;#x60F3;&amp;#x8C61;&amp;#xFF0C;&amp;#x5BF9;&amp;#x73B0;&amp;#x8C61;&amp;#x672C;&amp;#x8EAB;&amp;#x4E0D;&amp;#x5E26;&amp;#x4EFB;&amp;#x4F55;&amp;#x504">
<meta property="og:updated_time" content="2016-06-23T02:09:36.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="成为社交货币">
<meta name="twitter:description" content="&amp;#x524D;&amp;#x8A00;

&amp;#x672C;&amp;#x6587;&amp;#x53EA;&amp;#x60F3;&amp;#x5BA2;&amp;#x89C2;&amp;#x5206;&amp;#x6790;&amp;#x4E00;&amp;#x79CD;&amp;#x60F3;&amp;#x8C61;&amp;#xFF0C;&amp;#x5BF9;&amp;#x73B0;&amp;#x8C61;&amp;#x672C;&amp;#x8EAB;&amp;#x4E0D;&amp;#x5E26;&amp;#x4EFB;&amp;#x4F55;&amp;#x504">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"always"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>

  <title> 成为社交货币 | NSBlacker </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">NSBlacker</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">此人决不闷骚</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-th"></i> <br />
            
            分类
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                成为社交货币
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-04-30T21:52:21+08:00" content="2016-04-30">
              2016-04-30
            </time>
          </span>

          
            <span class="post-category" >
              &nbsp; | &nbsp;
              <span class="post-meta-item-icon">
                <i class="fa fa-folder-o"></i>
              </span>
              <span class="post-meta-item-text">分类于</span>
              
                <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                  <a href="/categories/杂记/" itemprop="url" rel="index">
                    <span itemprop="name">杂记</span>
                  </a>
                </span>

                
                
                  ， 
                

              
                <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                  <a href="/categories/杂记/罗辑思维/" itemprop="url" rel="index">
                    <span itemprop="name">罗辑思维</span>
                  </a>
                </span>

                
                

              
            </span>
          

          
            
              <span class="post-comments-count">
                &nbsp; | &nbsp;
                <a href="/2016/04/30/成为社交货币/#comments" itemprop="discussionUrl">
                  <span class="post-comments-count ds-thread-count" data-thread-key="2016/04/30/成为社交货币/" itemprop="commentsCount"></span>
                </a>
              </span>
            
          

          

          
          
             <span id="/2016/04/30/成为社交货币/" class="leancloud_visitors" data-flag-title="成为社交货币">
               &nbsp; | &nbsp;
               <span class="post-meta-item-icon">
                 <i class="fa fa-eye"></i>
               </span>
               <span class="post-meta-item-text">阅读次数 </span>
               <span class="leancloud-visitors-count"></span>
              </span>
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <h3 id="&#x524D;&#x8A00;"><a href="#&#x524D;&#x8A00;" class="headerlink" title="&#x524D;&#x8A00;"></a>&#x524D;&#x8A00;</h3><hr>
<blockquote>
<p>&#x672C;&#x6587;&#x53EA;&#x60F3;&#x5BA2;&#x89C2;&#x5206;&#x6790;&#x4E00;&#x79CD;&#x60F3;&#x8C61;&#xFF0C;&#x5BF9;&#x73B0;&#x8C61;&#x672C;&#x8EAB;&#x4E0D;&#x5E26;&#x4EFB;&#x4F55;&#x504F;&#x89C1;&#x4E0E;&#x8D2C;&#x4E49;&#xFF01;</p>
</blockquote>
<h3 id="&#x7531;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x8BF4;&#x8D77;"><a href="#&#x7531;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x8BF4;&#x8D77;" class="headerlink" title="&#x7531;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x8BF4;&#x8D77;"></a>&#x7531;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x8BF4;&#x8D77;</h3><hr>
<p>&#x4F1A;&#x5B58;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73B0;&#x8C61;&#xFF1A;&#x4E0E;&#x660E;&#x661F;&#x7684;&#x5408;&#x5F71;&#x653E;&#x5728;&#x5E97;&#x94FA;&#xFF0C;&#x6216;&#x8005;&#x653F;&#x5546;&#x754C;&#x5927;&#x4F6C;&#x4E00;&#x8D77;&#x51FA;&#x5E2D;&#x7684;&#x665A;&#x5BB4;&#x6216;&#x8005;&#x5C55;&#x89C8;&#x4E5F;&#x4F1A;&#x88AB;po&#x5230;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x2026;&#x2026;&#x8FD9;&#x79CD;&#x56E0;&#x4E3A;&#x4E0E;&#x5730;&#x4F4D;&#x9AD8;&#x4E8E;&#x5E38;&#x4EBA;&#x63A5;&#x89E6;&#x7684;&#x7ECF;&#x5386;&#x4E00;&#x822C;&#x4EBA;&#x662F;&#x4E0D;&#x4F1A;&#x653E;&#x8FC7;&#x5C06;&#x5176;&#x5C55;&#x793A;&#x51FA;&#x6765;&#x7684;&#x673A;&#x4F1A;&#x3002;<br><a id="more"></a><br>&#x4E0A;&#x9762;&#x7684;&#x5BF9;&#x8C61;&#x6709;&#x4E00;&#x5B9A;&#x793E;&#x4F1A;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x5F80;&#x5C0F;&#x8303;&#x56F4;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x5728;&#x670B;&#x53CB;&#x5708;&#x6216;&#x8005;&#x5FAE;&#x535A;&#x770B;&#x89C1;&#x670B;&#x53CB;&#x4EEC;&#x4F1A;&#x628A;&#x4E0E;&#x957F;&#x65F6;&#x95F4;&#x4E0D;&#x89C1;&#x5F97;&#x65E7;&#x53CB;&#x4F1A;&#x9762;&#x7684;&#x7ECF;&#x5386;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x201C;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x7F8E;&#x201D;&#xFF1B;&#x6709;&#x6216;&#x8005;&#x5728;&#x67D0;&#x79CD;&#x573A;&#x5408;&#x65B0;&#x7ED3;&#x4EA4;&#x4E86;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x201C;&#x4ECA;&#x5929;&#x53C2;&#x52A0;&#x4E86;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;*&#x54E5;&#xFF0C;&#x7B80;&#x76F4;&#x60F3;&#x5A36;&#x56DE;&#x5BB6;&#x201D;&#xFF1B;&#x5176;&#x5B9E;&#x65E0;&#x8BBA;&#x662F;&#x8001;&#x670B;&#x53CB;&#x8FD8;&#x662F;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x4EBA;&#x90FD;&#x6709;&#x67D0;&#x4E9B;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x7279;&#x8D28;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4E0A;&#x9762;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x542C;&#x8FC7;&#x7684;&#x201C;&#x6211;&#x6709;&#x4E00;&#x670B;&#x53CB;&#x2026;&#x2026;&#x201D;&#x7684;&#x53D8;&#x79CD;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4E00;&#x76F4;&#x5BF9;&#x201C;&#x6211;&#x6709;&#x4E00;&#x670B;&#x53CB;&#x201D;&#x8FD9;&#x79CD;&#x683C;&#x5F0F;&#x7684;&#x611F;&#x53D7;&#x6CA1;&#x50CF;&#x5927;&#x5BB6;&#x4E00;&#x6837;&#x90A3;&#x4E48;&#x9119;&#x89C6;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x5E26;&#x7740;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x7684;&#x201C;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#x201D;&#x6001;&#x5EA6;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6211;&#x77E5;&#x9053;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x53CD;&#x611F;&#xFF0C;&#x6240;&#x4EE5;&#x8BDD;&#x9898;&#x771F;&#x7684;&#x804A;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x70B9;&#x6216;&#x8005;&#x62B1;&#x7740;&#x201C;&#x5C31;&#x4F60;&#x6709;NB&#x670B;&#x53CB;&#x554A;&#xFF1F;&#x201D;&#x7684;&#x4E0D;&#x7B26;&#x5FC3;&#x6001;&#xFF0C;&#x6211;&#x624D;&#x4F1A;&#x63D0;&#x5230;&#x90A3;&#x4E48;&#x51E0;&#x4E2A;&#x4EE4;&#x6211;&#x9A84;&#x50B2;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF0C;&#x4E0D;&#x6562;&#x52A0;&#x592A;&#x591A;&#x6E32;&#x67D3;&#xFF0C;&#x751F;&#x6015;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x628A;&#x53EA;&#x80FD;&#x4E92;&#x76F8;&#x62FC;&#x670B;&#x53CB;&#x7684;&#x8270;&#x96BE;&#x53CB;&#x8C0A;&#x76F4;&#x63A5;&#x6253;&#x7FFB;&#x3002;</p>
<h3 id="&#x7531;&#x73B0;&#x8C61;&#x770B;&#x672C;&#x8D28;"><a href="#&#x7531;&#x73B0;&#x8C61;&#x770B;&#x672C;&#x8D28;" class="headerlink" title="&#x7531;&#x73B0;&#x8C61;&#x770B;&#x672C;&#x8D28;"></a>&#x7531;&#x73B0;&#x8C61;&#x770B;&#x672C;&#x8D28;</h3><hr>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#x4E2D;&#xFF0C;&#x6211;&#x66F4;&#x591A;&#x6CE8;&#x610F;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;</p>
<ol>
<li><p>&#x8FD9;&#x4E2A;&#x201C;&#x670B;&#x53CB;&#x201D;&#x7684;&#x7279;&#x8D28;&#x3002;&#x786E;&#x5B9E;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x4F1A;&#x4EE4;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x8BF4;&#x7684;&#x6211;&#x4EA7;&#x751F;&#x611F;&#x6168;&#x2014;&#x2014;&#x6216;&#x5D07;&#x62DC;&#x6216;&#x5AC9;&#x5992;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E24;&#x4E2A;&#x60C5;&#x7EEA;&#x5171;&#x540C;&#x7684;&#x6765;&#x6E90;&#x5C31;&#x662F;&#x201C;&#x5BF9;&#x65B9;&#x786E;&#x5B9E;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x80DC;&#x8FC7;&#x4E86;&#x81EA;&#x5DF1;&#x201D;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x63D0;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x60F3;&#x8BA9;&#x522B;&#x4EBA;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x6709;&#x8FD9;&#x4E48;&#x4E2A;&#x201C;&#x670B;&#x53CB;&#x201D;&#xFF1F;</p>
</li>
</ol>
<p>&#x8FD9;&#x4E2A;&#x8981;&#x4ECE;&#x201C;&#x751F;&#x6D3B;&#x5728;&#x793E;&#x4F1A;&#x5927;&#x73AF;&#x5883;&#x7684;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x4FD7;&#x4EBA;&#x201D;&#x8FD9;&#x4E2A;&#x70B9;&#x5C55;&#x5F00;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x4FD7;&#x4EBA;&#x3002;&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x662F;&#x975E;&#x4FD7;&#x4EBA;&#x5462;&#xFF1F;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4E0D;&#x61C2;&#x3002;&#x4FD7;&#x4E8E;&#x975E;&#x4FD7;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x611F;&#x89C9;&#x3002;&#x5728;&#x5F53;&#x524D;&#x8BED;&#x5883;&#x4E0B;&#xFF0C;&#x6211;&#x8BF4;&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x4FD7;&#x4EBA;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4F60;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6211;&#x8BF4;&#x7684;&#x610F;&#x601D;&#x3002;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4FD7;&#x4EBA;&#xFF0C;&#x4ED6;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x675C;&#x6708;&#x7B19;&#x5C31;&#x8BF4;&#x8FC7;&#x201C;&#x4EBA;&#x4E16;&#x4E09;&#x7897;&#x9762;&#x6700;&#x96BE;&#x5403;&#x2014;&#x2014;&#x573A;&#x9762;&#xFF0C;&#x4F53;&#x9762;&#xFF0C;&#x60C5;&#x9762;&#x201D;&#x3002;&#x9732;&#x8138;&#x8BB2;&#x573A;&#x9762;&#xFF0C;&#x529E;&#x4E8B;&#x5440;&#x4F53;&#x9762;&#xFF0C;&#x505A;&#x4EBA;&#x5C06;&#x60C5;&#x9762;&#x3002;&#x7528;&#x73B0;&#x5728;&#x6D41;&#x884C;&#x7684;&#x55D1;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x8D5E;&#x8D4F;&#x548C;&#x80AF;&#x5B9A;&#xFF01;&#x8BDA;&#x7136;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53CD;&#x6620;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8FC7;&#x4EBA;&#x4E4B;&#x5904;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x201C;&#x4EBA;&#x4EE5;&#x7FA4;&#x5206;&#x201D;&#x7684;&#x793E;&#x4F1A;&#x5B9A;&#x7406;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#x50CF;&#x6211;&#x4E4B;&#x524D;&#x8BF4;&#x7684;&#xFF0C;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x80FD;&#x591F;&#x589E;&#x52A0;&#x6211;&#x4EEC;&#x88AB;&#x8BA4;&#x540C;&#x611F;&#xFF0C;&#x800C;&#x4FD7;&#x4EBA;&#x7684;&#x4E00;&#x58F0;&#x8FFD;&#x6C42;&#x7684;&#x5C31;&#x662F;&#x88AB;&#x8BA4;&#x540C;&#x3002;</p>
<h3 id="&#x4EC0;&#x4E48;&#x662F;&#x793E;&#x4EA4;&#x8D27;&#x5E01;"><a href="#&#x4EC0;&#x4E48;&#x662F;&#x793E;&#x4EA4;&#x8D27;&#x5E01;" class="headerlink" title="&#x4EC0;&#x4E48;&#x662F;&#x793E;&#x4EA4;&#x8D27;&#x5E01;"></a>&#x4EC0;&#x4E48;&#x662F;&#x793E;&#x4EA4;&#x8D27;&#x5E01;</h3><blockquote>
<p>&#x4EC0;&#x4E48;&#x662F;&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#xFF1F;&#x7B80;&#x5355;&#x5730;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x5229;&#x7528;&#x4EBA;&#x4EEC;&#x4E50;&#x4E8E;&#x4E0E;&#x4ED6;&#x4EBA;&#x5206;&#x4EAB;&#x7684;&#x7279;&#x8D28;&#x5851;&#x9020;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#x6216;&#x601D;&#x60F3;&#xFF0C;&#x4ECE;&#x800C;&#x8FBE;&#x5230;&#x53E3;&#x7891;&#x4F20;&#x64AD;&#x7684;&#x76EE;&#x7684;&#x3002;&#x81EA;&#x6211;&#x5206;&#x4EAB;&#x7684;&#x7279;&#x8D28;&#x8D2F;&#x7A7F;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x4E0E;&#x670B;&#x53CB;&#x5206;&#x4EAB;&#x65B0;&#x8D2D;&#x4E70;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x544A;&#x8BC9;&#x5BB6;&#x4EBA;&#xFF0C;&#x62A5;&#x7EB8;&#x4E0A;&#x7684;&#x90A3;&#x6761;&#x65B0;&#x95FB;&#x662F;&#x7531;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x7ED9;&#x62A5;&#x793E;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x5171;&#x4EAB;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x3001;&#x89C2;&#x70B9;&#x548C;&#x7ECF;&#x9A8C;&#x7684;&#x610F;&#x613F;&#x6210;&#x4E3A;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x548C;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x80FD;&#x591F;&#x6D41;&#x884C;&#x7684;&#x57FA;&#x7840;&#x3002;&#x4EBA;&#x4EEC;&#x7684;&#x535A;&#x6587;&#x4F1A;&#x8BB0;&#x5F55;&#x7740;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x5403;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5348;&#x9910;&#xFF0C;&#x751A;&#x81F3;&#x8BB0;&#x8F7D;&#x7740;&#x5BF9;&#x5F53;&#x5C40;&#x7684;&#x5C0F;&#x62B1;&#x6028;&#x3002;&#x636E;&#x73B0;&#x5728;&#x7684;&#x89C2;&#x5BDF;&#x5458;&#x62A5;&#x9053;&#xFF0C;&#x5982;&#x4ECA;&#x6C89;&#x6EBA;&#x4E8E;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x597D;&#x50CF;&#x4E0D;&#x80FD;&#x505C;&#x6B62;&#x4ED6;&#x4EEC;&#x7684;&#x5171;&#x4EAB;&#x884C;&#x4E3A;&#xFF0C;&#x5305;&#x62EC;&#x5171;&#x4EAB;&#x4ED6;&#x4EEC;&#x7684;&#x6240;&#x60F3;&#x3001;&#x6240;&#x7231;&#x548C;&#x6240;&#x9700;&#x3002;&#x2014;&#x2014;&#x59DC;&#x6D2A;&#x519B;&#x3001;&#x300A;&#x8D22;&#x7ECF;&#x300B;&#x8BB0;&#x8005;&#x8D3A;&#x6811;&#x9F99;&#x3001;&#x65B0;&#x534E;&#x7F51;&#x8BB0;&#x8005;&#x51AF;&#x79C0;&#x6C11;&#x7684;&#x65B0;&#x4E66;&#x300A;&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x5546;&#x4E1A;&#x82F1;&#x96C4;&#x5217;&#x4F20;&#x300B;</p>
</blockquote>
<p>&#x53C8;&#x6458;&#x4E86;&#x51E0;&#x6BB5;&#x6211;&#x611F;&#x89C9;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x6211;&#x5728;&#x53D1;&#x5FAE;&#x535A;&#x6216;&#x8005;&#x670B;&#x53CB;&#x5708;&#x4E4B;&#x524D;&#x7684;&#x6240;&#x60F3;:</p>
<blockquote>
<p>&#x4EBA;&#x4EEC;&#x8C08;&#x8BBA;&#x4EC0;&#x4E48;&#x5185;&#x5BB9;&#x65F6;&#x4F1A;&#x5F15;&#x8D77;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x548C;&#x601D;&#x8003;&#x5462;&#xFF1F;&#x5728;&#x6D3E;&#x5BF9;&#x4E0A;&#x7ED9;&#x522B;&#x4EBA;&#x8BB2;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x4EEC;&#x8BA4;&#x53EF;&#x6211;&#x7684;&#x673A;&#x667A;&#x5E7D;&#x9ED8;&#x3002;&#x5982;&#x679C;&#x4F60;&#x77E5;&#x9053;&#x6628;&#x665A;&#x7684;&#x8282;&#x76EE;&#x6216;&#x8005;&#x821E;&#x4F1A;&#x7684;&#x6240;&#x6709;&#x4FE1;&#x606F;&#xFF0C;&#x5C31;&#x4F1A;&#x4EE4;&#x4F60;&#x770B;&#x8D77;&#x6765;&#x6D88;&#x606F;&#x7075;&#x901A;&#x4E14;&#x5BCC;&#x6709;&#x5185;&#x6DB5;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x8C08;&#x8BBA;&#x4EC0;&#x4E48;&#x5185;&#x5BB9;&#x65F6;&#x4F1A;&#x5F15;&#x8D77;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x548C;&#x601D;&#x8003;&#x5462;&#xFF1F;&#x5728;&#x6D3E;&#x5BF9;&#x4E0A;&#x7ED9;&#x522B;&#x4EBA;&#x8BB2;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x4EEC;&#x8BA4;&#x53EF;&#x6211;&#x7684;&#x673A;&#x667A;&#x5E7D;&#x9ED8;&#x3002;&#x5982;&#x679C;&#x4F60;&#x77E5;&#x9053;&#x6628;&#x665A;&#x7684;&#x8282;&#x76EE;&#x6216;&#x8005;&#x821E;&#x4F1A;&#x7684;&#x6240;&#x6709;&#x4FE1;&#x606F;&#xFF0C;&#x5C31;&#x4F1A;&#x4EE4;&#x4F60;&#x770B;&#x8D77;&#x6765;&#x6D88;&#x606F;&#x7075;&#x901A;&#x4E14;&#x5BCC;&#x6709;&#x5185;&#x6DB5;&#x3002;</p>
<p>&#x8FD9;&#x7EDD;&#x4E0D;&#x662F;&#x7A7A;&#x865A;&#x65E0;&#x804A;&#x7684;&#x8868;&#x73B0;&#x3002;&#x6211;&#x4EEC;&#x5B9E;&#x9645;&#x4E0A;&#x80FD;&#x591F;&#x6E05;&#x695A;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x79CD;&#x8C08;&#x8BBA;&#x6709;&#x6BD4;&#x8F83;&#x79EF;&#x6781;&#x7684;&#x4E00;&#x9762;&#x3002;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x795E;&#x7ECF;&#x79D1;&#x5B66;&#x5BB6;&#x7B80;&#x68EE;&#x2022;&#x7C73;&#x6B47;&#x5C14;&#x548C;&#x6234;&#x5B89;&#x5A1C;&#x2022;&#x5854;&#x7C73;&#x5C14;&#x53D1;&#x73B0;&#xFF0C;&#x81EA;&#x7531;&#x8868;&#x8FBE;&#x548C;&#x62AB;&#x9732;&#x4FE1;&#x606F;&#x5BF9;&#x81EA;&#x5DF1;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5185;&#x5728;&#x7684;&#x5956;&#x52B1;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x559C;&#x6B22;&#x5171;&#x4EAB;&#x4ED6;&#x4EEC;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x4E0E;&#x559C;&#x6B22;&#x4ED8;&#x6B3E;&#x6D88;&#x8D39;&#x4E00;&#x6837;&#x4EE4;&#x4EBA;&#x5174;&#x594B;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x4EBA;&#x4EEC;&#x4F7F;&#x7528;&#x8D27;&#x5E01;&#x80FD;&#x591F;&#x4E70;&#x5230;&#x5546;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x4E00;&#x6837;&#xFF0C;&#x4F7F;&#x7528;&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x5BB6;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x548C;&#x540C;&#x4E8B;&#x7684;&#x66F4;&#x591A;&#x597D;&#x8BC4;&#x548C;&#x66F4;&#x79EF;&#x6781;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x91CC;&#x9053;&#x51FA;&#x4E86;&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8FD8;&#x662F;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x5728;&#x793E;&#x4EA4;&#x4E16;&#x754C;&#x4E2D;&#x5F97;&#x5230;&#x8BA4;&#x540C;&#x3002;&#x5230;&#x8FD9;&#x91CC;&#x4E5F;&#x5C31;&#x4E0D;&#x96BE;&#x89E3;&#x91CA;&#x201C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x201D;&#x73B0;&#x8C61;&#xFF0C;&#x7C7B;&#x4F3C;&#x8FD8;&#x6709;&#x201C;&#x6700;&#x8FD1;&#x8BFB;&#x4E86;&#x300A;&#x5FB7;&#x5DDD;&#x5BB6;&#x5EB7;&#x300B;&#x201D;&#x3001;&#x201C;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x53D1;&#x4E86;NBA&#x897F;&#x90E8;&#x51B3;&#x8D5B;&#x6700;&#x65B0;&#x6218;&#x51B5;&#x201D;&#x3001;&#x201C;&#x6211;&#x662F;&#x4F60;&#x4EEC;&#x4E2D;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x73A9;&#x4E86;Duet&#x8FD9;&#x4E2A;&#x9AD8;&#x903C;&#x683C;App&#x7684;&#x4EBA;&#x201D;&#xFF0C;&#x751A;&#x81F3;&#x201C;&#x4E0D;&#x8F6C;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x201D;&#x2026;&#x2026;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x90FD;&#x662F;&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#xFF0C;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x3001;&#x80FD;&#x529B;&#x3001;&#x4EBA;&#x9645;&#x3001;&#x4ECE;&#x4E8B;&#x9886;&#x57DF;&#x3001;&#x4ED8;&#x51FA;&#x65F6;&#x95F4;&#x3001;&#x505A;&#x4E8B;&#x6548;&#x7387;&#x4EE5;&#x53CA;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x7684;&#x4E00;&#x79CD;&#x6D88;&#x8017;&#x3002;&#x5C31;&#x50CF;&#x8D5A;&#x94B1;&#xFF0C;&#x65E0;&#x8BBA;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x8FD8;&#x662F;&#x8111;&#x529B;&#x52B3;&#x52A8;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x6D88;&#x8017;&#x4F53;&#x5185;&#x7684;&#x4E09;&#x78F7;&#x9178;&#x817A;&#x82F7;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x5C31;&#x4F1A;&#x505A;&#x4E00;&#x4E9B;&#x5982;&#x4E0A;&#x7684;&#x7C7B;&#x6BD4;&#x3002;</p>
<p>&#x6709;&#x6D88;&#x8017;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6709;&#x8865;&#x5145;&#xFF0C;&#x6240;&#x4EE5;&#x4F1A;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x53D1;&#x51FA;&#x7684;&#x5185;&#x5BB9;&#x53CA;&#x5F62;&#x5F0F;&#x76F8;&#x90BB;&#x51E0;&#x6B21;&#x90FD;&#x76F8;&#x5BF9;&#x5355;&#x4E00;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x4ED6;&#x4EBA;&#x5F62;&#x5F0F;&#x76F8;&#x540C;&#xFF0C;&#x8FD9;&#x5F20;&#x8D27;&#x5E01;&#x7684;&#x9762;&#x503C;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x7F29;&#x6C34;&#xFF0C;&#x4ECE;&#x800C;&#x6362;&#x53D6;&#x5230;&#x7684;&#x793E;&#x4EA4;&#x4EA7;&#x7269;&#xFF08;&#x8D5E;&#x8D4F;&#x4E0E;&#x8BA4;&#x540C;&#xFF09;&#x4E5F;&#x4F1A;&#x76F8;&#x5E94;&#x51CF;&#x5C11;&#x3002;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x89E3;&#x91CA;&#xFF0C;&#x5176;&#x5B9E;&#x65E9;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#x8FD9;&#x6837;&#x7684;&#x7C7B;&#x6BD4;&#xFF1A;&#x76F8;&#x4E2D;&#x4E00;&#x4E2A;&#x5305;&#x5305;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x94B1;&#x3002;&#x56E0;&#x4E3A;&#x8D5A;&#x94B1;&#x7684;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#x4E86;&#xFF0C;&#x8981;&#x60F3;&#x4E70;&#x8FD9;&#x4E2A;&#x5305;&#x5305;&#xFF0C;&#x8981;&#x4E48;&#x9760;&#x6512;&#xFF08;&#x51CF;&#x5C11;&#x53D1;&#x670B;&#x53CB;&#x5708;&#x7684;&#x9891;&#x7387;&#xFF09;&#xFF0C;&#x8981;&#x4E48;&#x9760;&#x8D5A;&#xFF08;&#x7528;&#x66F4;&#x4E30;&#x5BCC;&#x7684;&#x5F62;&#x5F0F;&#x4EA7;&#x51FA;&#x66F4;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x5185;&#x5BB9;&#xFF09;&#x3002;</p>
<h3 id="&#x76F4;&#x5230;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x6709;&#x5565;&#x7528;"><a href="#&#x76F4;&#x5230;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x6709;&#x5565;&#x7528;" class="headerlink" title="&#x76F4;&#x5230;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x6709;&#x5565;&#x7528;"></a>&#x76F4;&#x5230;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x6709;&#x5565;&#x7528;</h3><p>&#x81EA;&#x7136;&#x662F;&#x628A;&#x6211;&#x4EEC;&#x81EA;&#x8EAB;&#x53D8;&#x6210;&#x522B;&#x4EBA;&#x624B;&#x4E2D;&#x7684;&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#x55BD;&#x3002;&#x8FD9;&#x4E48;&#x8BF4;&#x53EF;&#x80FD;&#x6709;&#x70B9;&#x8BA9;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x597D;&#x50CF;&#x81EA;&#x5DF1;&#x628A;&#x81EA;&#x5DF1;&#x7ED9;&#x7269;&#x5316;&#x4E14;&#x522B;&#x4EBA;&#x5229;&#x7528;&#x4E00;&#x6837;&#x3002;&#x5B9E;&#x5219;&#x4E0D;&#x7136;&#xFF0C;&#x65E2;&#x7136;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x5176;&#x5B9E;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x79CD;&#x80AF;&#x5B9A;&#xFF0C;&#x8BD5;&#x95EE;&#x8C01;&#x4E0D;&#x7231;&#x6BDB;&#x7237;&#x7237;&#xFF1F;&#x5982;&#x679C;&#x4EE5;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x53BB;&#x9A71;&#x52A8;&#x884C;&#x4E3A;&#xFF0C;&#x5728;&#x793E;&#x4EA4;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x8BA4;&#x6E05;&#x56DB;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;</p>
<ol>
<li><p>&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#x6709;&#x7740;&#x548C;&#x91D1;&#x94B1;&#x8D27;&#x5E01;&#x540C;&#x6837;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x8D77;&#x5230;&#x6760;&#x6746;&#x6548;&#x5E94;&#xFF0C;&#x6362;&#x6765;&#x51E0;&#x500D;&#x4E8E;&#x672C;&#x8EAB;&#x7684;&#x6536;&#x76CA;&#xFF1B;</p>
</li>
<li><p>&#x5BF9;&#x522B;&#x4EBA;&#x597D;&#xFF0C;&#x4ED6;&#x4E0D;&#x4E00;&#x5B9A;&#x5BF9;&#x4F1A;&#x5BF9;&#x4F60;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x8981;&#x8BA9;&#x4ED6;&#x611F;&#x89C9;&#x6709;&#x9762;&#x5B50;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5565;&#x90FD;&#x4E0D;&#x9009;&#x7ED9;&#x4ED6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4F60;&#x5728;&#x4F5C;&#x4E3A;&#x4ED6;&#x7684;&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#x5DF2;&#x7ECF;&#x5728;&#x4E3A;&#x4ED6;&#x6362;&#x53D6;&#x4E1C;&#x897F;&#x4E86;</p>
</li>
<li><p>&#x662F;&#x8D27;&#x5E01;&#x5C31;&#x6709;&#x9762;&#x503C;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5E0C;&#x671B;&#x4EA7;&#x51FA;&#x9762;&#x503C;&#x5927;&#x7684;&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#xFF0C;&#x7136;&#x800C;&#x6709;&#x6D88;&#x8017;&#x5C31;&#x8981;&#x5C31;&#x8F93;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x624D;&#x8981;&#x4E0D;&#x65AD;&#x8BFB;&#x4E66;&#xFF0C;&#x589E;&#x5E7F;&#x89C1;&#x95FB;&#xFF0C;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#xFF0C;&#x63D0;&#x9AD8;&#x521B;&#x65B0;&#xFF0C;&#x4EA7;&#x51FA;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#x3002;</p>
</li>
<li><p>&#x793E;&#x4EA4;&#x8D27;&#x5E01;&#xFF0C;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x4EBA;&#xFF01;&#x6C11;&#xFF01;&#x5E01;&#xFF01;</p>
</li>
</ol>
<p>&#x8BF4;&#x5728;&#x6700;&#x540E;&#xFF1A;&#x60F3;&#x8BA9;&#x522B;&#x4EBA;&#x90FD;&#x7231;&#x4F60;&#x5417;&#xFF1F;&#x5411;&#x6BDB;&#x7237;&#x7237;&#x5B66;&#x4E60;&#xFF01;</p>

      
    </div>

    <div>
      
        
<div id="wechat_subscriber" style="display: block； padding: 10px 0; margin: 20px auto; width: 100%; text-align: center">
    <img id="wechat_subscriber_qcode" src="/uploads/wechat-qcode.jpg" alt="那强 wechat" style="width: 200px; max-width: 100%;"/>
    <div>加个微信 成为朋友吧</div>
</div>

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/社交货币/" rel="tag">#社交货币</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/05/29/我的痛风防治计划/" rel="prev" title="我的通风防治计划">
                我的通风防治计划 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
        <div class="ds-share flat" data-thread-key="2016/04/30/成为社交货币/"
     data-title="成为社交货币"
     data-content=""
     data-url="http://yoursite.com/2016/04/30/成为社交货币/">
  <div class="ds-share-inline">
    <ul  class="ds-share-icons-16">

      <li data-toggle="ds-share-icons-more"><a class="ds-more" href="javascript:void(0);">分享到：</a></li>
      <li><a class="ds-weibo" href="javascript:void(0);" data-service="weibo">微博</a></li>
      <li><a class="ds-qzone" href="javascript:void(0);" data-service="qzone">QQ空间</a></li>
      <li><a class="ds-qqt" href="javascript:void(0);" data-service="qqt">腾讯微博</a></li>
      <li><a class="ds-wechat" href="javascript:void(0);" data-service="wechat">微信</a></li>

    </ul>
    <div class="ds-share-icons-more">
    </div>
  </div>
</div>
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
      <div class="ds-thread" data-thread-key="2016/04/30/成为社交货币/"
           data-title="成为社交货币" data-url="http://yoursite.com/2016/04/30/成为社交货币/">
      </div>
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/uploads/avatar.jpg"
               alt="那强" />
          <p class="site-author-name" itemprop="name">那强</p>
          <p class="site-description motion-element" itemprop="description">不问是非 只争高下</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">18</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          
            <div class="site-state-item site-state-categories">
              <a href="/categories">
                <span class="site-state-item-count">10</span>
                <span class="site-state-item-name">分类</span>
              </a>
            </div>
          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">18</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="https://github.com/nsblacker" target="_blank" title="GitHub">
                  
                    <i class="fa fa-fw fa-github"></i>
                  
                  GitHub
                </a>
              </span>
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/nq1991" target="_blank" title="Weibo">
                  
                    <i class="fa fa-fw fa-weibo"></i>
                  
                  Weibo
                </a>
              </span>
            
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#前言"><span class="nav-number">1.</span> <span class="nav-text">前言</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#由一个现象说起"><span class="nav-number">2.</span> <span class="nav-text">由一个现象说起</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#由现象看本质"><span class="nav-number">3.</span> <span class="nav-text">由现象看本质</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#什么是社交货币"><span class="nav-number">4.</span> <span class="nav-text">什么是社交货币</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#直到这个概念有啥用"><span class="nav-number">5.</span> <span class="nav-text">直到这个概念有啥用</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy;  2015 - 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">那强</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  

  
    
  

  <script type="text/javascript">
    var duoshuoQuery = {short_name:"nsblackerhexo"};
    (function() {
      var ds = document.createElement('script');
      ds.type = 'text/javascript';ds.async = true;
      ds.id = 'duoshuo-script';
      ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
      ds.charset = 'UTF-8';
      (document.getElementsByTagName('head')[0]
      || document.getElementsByTagName('body')[0]).appendChild(ds);
    })();
  </script>

  
    
  





  
  
  

  

  
  <script src="https://cdn1.lncld.net/static/js/av-core-mini-0.6.1.js"></script>
  <script>AV.initialize("NrFrAP2G6o7Fkg5AMJ0fSXRR-gzGzoHsz", "OfSTWB6PxCBjmsEgmt5kxzYv");</script>
  <script>
    function showTime(Counter) {
      var query = new AV.Query(Counter);
      var entries = [];
      var $visitors = $(".leancloud_visitors");

      $visitors.each(function () {
        entries.push( $(this).attr("id").trim() );
      });

      query.containedIn('url', entries);
      query.find()
        .done(function (results) {
          var COUNT_CONTAINER_REF = '.leancloud-visitors-count';

          if (results.length === 0) {
            $visitors.find(COUNT_CONTAINER_REF).text(0);
            return;
          }

          for (var i = 0; i < results.length; i++) {
            var item = results[i];
            var url = item.get('url');
            var time = item.get('time');
            var element = document.getElementById(url);

            $(element).find(COUNT_CONTAINER_REF).text(time);
          }
        })
        .fail(function (object, error) {
          console.log("Error: " + error.code + " " + error.message);
        });
    }

    function addCount(Counter) {
      var $visitors = $(".leancloud_visitors");
      var url = $visitors.attr('id').trim();
      var title = $visitors.attr('data-flag-title').trim();
      var query = new AV.Query(Counter);

      query.equalTo("url", url);
      query.find({
        success: function(results) {
          if (results.length > 0) {
            var counter = results[0];
            counter.fetchWhenSave(true);
            counter.increment("time");
            counter.save(null, {
              success: function(counter) {
                var $element = $(document.getElementById(url));
                $element.find('.leancloud-visitors-count').text(counter.get('time'));
              },
              error: function(counter, error) {
                console.log('Failed to save Visitor num, with error message: ' + error.message);
              }
            });
          } else {
            var newcounter = new Counter();
            /* Set ACL */
            var acl = new AV.ACL();
            acl.setPublicReadAccess(true);
            acl.setPublicWriteAccess(true);
            newcounter.setACL(acl);
            /* End Set ACL */
            newcounter.set("title", title);
            newcounter.set("url", url);
            newcounter.set("time", 1);
            newcounter.save(null, {
              success: function(newcounter) {
                var $element = $(document.getElementById(url));
                $element.find('.leancloud-visitors-count').text(newcounter.get('time'));
              },
              error: function(newcounter, error) {
                console.log('Failed to create');
              }
            });
          }
        },
        error: function(error) {
          console.log('Error:' + error.code + " " + error.message);
        }
      });
    }

    $(function() {
      var Counter = AV.Object.extend("Counter");
      if ($('.leancloud_visitors').length == 1) {
        addCount(Counter);
      } else if ($('.post-title-link').length > 1) {
        showTime(Counter);
      }
    });
  </script>



  
<script type="text/javascript" async src="//push.zhanzhang.baidu.com/push.js">
</script>


</body>
</html>
